// © Copyright 2015 HP Development Company, L.P.

plain = "Comum";
stationery-preprinted = "Pré-impresso";
stationery-letterhead = "Timbrado";
transparency = "Transparência";
transparencyColorLaser = "Transparência";
transparencyMonoLaser = "Transparência";
stationery-prepunched = "Pré-perfurado";
labels = "Etiquetas";
bond = "Bond";
recycled = "Reciclado";
color = "Colorido";
light = "Leve 60-75g";
intermediate = "Intermedio 85-95g";
Intermediate = "Intermedio 85-95g";
midweight = "Semipesado 96-110g";
heavy = "Pesado 111-130g";
Heavy = "Pesado 111-130g";
extraHeavy = "Extrapesado 131-175g";
cardstockGeneral = "Cartolina";
cardstock = "Cartolina 176-220g";
heavyGlossy = "Pesado brilhante 111-130g";
extraHeavyGloss = "Extrapesado brilhante 131-175g";
cardstockGlossy = "Cartão brilhante 176-220g";
envelope = "Envelope";
Envelope = "Envelope";
midweightGlossy = "Semipesado brilhante 96-110g";
Gloss = "Semipesado brilhante 96-110g";
HPPremium_120gsm = "Fosco HP 120g";
HPPhoto = "Brochura fotográfica laser em cores HP 220g (impressão veloz)";
HPPhotoPlus = "Brilhante fotográfico laser em cores HP 220g (mais brilho)";
HPGlossPhoto220gsmFasterPrinting = "Brochura HP Brilhante 200g (impressão + rápida)";
HPGlossPhoto220gsmHigherGloss = "Brochura HP Brilhante 200g (mais brilho)";
heavyEnvelope = "Envelope pesado";
heavyRough = "Áspero pesado";
filmOpaque = "Filme opaco";
HPCover = "Fosco HP 200g";
rough = "Áspero";
Rough = "Áspero";
toughPaper = "Papel Resistente HP";
HPMatte160gsm = "Fosco HP 150g";
HPSuperiorMatte = "Fosco HP 150g";
HPSuperiorMatte160gsm = "Fosco HP 150g";
HPMatte160gsm = "Fosco HP 150g";
HPSuperiorMatte = "Fosco HP 160g";
HPSuperiorMatte160gsm = "Fosco HP 160g";
HPMatteCover200gsm = "Fosco HP 200g";
HPMattePhoto = "Fosco HP 200g";
HPMattePhoto = "Fosco HP 200g";
HPMattePhoto200gsm = "Fosco HP 200g";
HPMattePhoto220gsm = "Fosco HP 200g";
HPCoverMatte = "Fosco HP 200g";
HPGlossy130gsm = "Brilhante HP 120g";
HPProfessionalGlossy130g = "Brilhante HP 120g";
HPPresentationSoftGloss120gsm = "Brilho suave HP 120g";
HPProfessionalSoftGloss120gsm = "Brilho suave HP 120g";
HPColorLaser105gsm = "Fosco HP 105g";
HPMatte120gsm = "Fosco HP 120g";
HPProfessionalGlossy130g = "Brilhante HP 130g";
HPSuperiorGlossy = "Brilhante HP 160g";
HPSuperiorGlossy160gsm = "Brilhante HP 160g";
HPGlossy160gsm = "Brilhante HP 150g";
HPSuperiorGlossy = "Brilhante HP 150g";
HPSuperiorGlossy160gsm = "Brilhante HP 150g";
HPGlossy220gsm = "Brilhante HP 200g";
HPGlossPhoto220gsm = "Brilhante HP 200g";
light = "Leve 60-74g";
HPLaserJet90gsm = "Fosco HP 90g";
HPTrifoldBrochureGlossy = "Brochura HP Brilhante com três dobras 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Etiquetas Retail Shelf Edge";
matteBrochure = "Brochura HP Fosca 180g";
HPBrochureGlossy= "Brochura HP Brilhante 180g";
glossyBrochure= "Brochura HP Brilhante 180g";
HPAdvancedPhoto = "Papéis fotográficos HP Advanced";
HPPremiumPresentationMatte = "Apresentação HP Premium Fosca 120g";
